<?php
$_['heading_title']    = 'SMS про замовлення';

// Text
$_['text_extension']   = 'Розширення';
$_['text_success']	   = 'Налаштування успішно змінено!';
$_['text_edit']        = 'Налаштування модуля';
$_['text_info']        = 'Скопіюйте та вставте шорткод змінної у потрібне місце тексту повідомлення.';
$_['text_shortcode_list'] = ' Доступні шорткоди змінних: {{order_id}} - номер замовлення, {{order_total}} - сума замовлення.';



// Entry

$_['entry_message']       = 'Текст SMS повідомлення';
$_['entry_status']     = 'Статус';
$_['entry_sender']        = 'Назва відправника';
$_['entry_token']         = 'Токен';

// Error
$_['error_permission'] = 'У Вас немає прав для керування цим модулем!';
$_['error_message']	   = 'Текст повідомлення має містити від 3 до 70 символів!';
