<?php
$_['heading_title']    = 'SMS инфо о заказе';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']	   = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';
$_['text_info']        = 'Скопируйте и вставьте шорткод переменной  в нужное место текста сообщения';
$_['text_shortcode_list'] = ' Доступные шорткоды переменных: {{order_id}} - номер заказа, {{order_total}} - сумма заказа';
$_['text_default']     = 'По умолчанию';
$_['text_setting_gate']     = 'Параметры шлюза';

// Entry
$_['entry_message']       = 'Текст SMS сообщения';
$_['entry_status']        = 'Статус';
$_['entry_sender']        = 'Название отправителя';
$_['entry_token']         = 'Токен';


// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
$_['error_message']	   = 'Текст сообщения должен содержать от 3 до 70 символов!';
